export const TEXT_BLOCK_TITLE = 'Комплексное решение для вашего бизнеса.';
export const TEXT_BLOCK_TEXT = 'SW Agency следует одной цели - сделать лучшее для клиента.';

export const SLIDES = [
    {
        id: 0,
        title: 'Разработка сайтов',
        list: [
            'Продающие лендинги',
            'Корпоративные сайты',
            'Интернет магазины',
            'Порталы',
            'Брэндовые сайты',
            'Веб приложения'
        ]
    },
    {
        id: 1,
        title: 'Разработка сайтов',
        list: [
            'Продающие лендинги',
            'Корпоративные сайты',
            'Интернет магазины',
            'Порталы',
            'Брэндовые сайты',
            'Веб приложения'
        ]
    },
    {
        id: 2,
        title: 'Разработка сайтов',
        list: [
            'Продающие лендинги',
            'Корпоративные сайты',
            'Интернет магазины',
            'Порталы',
            'Брэндовые сайты',
            'Веб приложения'
        ]
    },
    {
        id: 3,
        title: 'Разработка сайтов',
        list: [
            'Продающие лендинги',
            'Корпоративные сайты',
            'Интернет магазины',
            'Порталы',
            'Брэндовые сайты',
            'Веб приложения'
        ]
    }
];