export const TEXT_BLOCK_TITLE = 'Комплексное решение для вашего бизнеса.';
export const TEXT_BLOCK_TEXT = 'SW Agency следует одной цели - сделать лучшее для клиента.';

export const SLIDES = [
    {
        id: 0,
        title: 'Веб-разработка',
        list: [
            'Интернет-магазины',
            'Корпоративные сайты',
            'Landing Page',
            'Порталы'
        ]
    },
    {
        id: 1,
        title: 'Реклама',
        list: [
            'Google Adwords',
            'CPA',
            'SEO',
            'Таргетинг'
        ]
    },
    {
        id: 2,
        title: 'Мобильная разработка',
        list: [
            'IOS',
            'Android',
            'Bots',
            'AR'
        ]
    },
    {
        id: 3,
        title: 'SMM',
        list: [
            'Управление бизнес-страницами',
            'Таргетинг',
            'Управление репутацией',
            'Коммуникационные маркетинг'
        ]
    },
    {
        id: 4,
        title: 'Брендинг',
        list: [
            'Логотипы',
            'Айдентика',
            'Моушн',
            'Креатив'
        ]
    }
];